ack
awk
bash
bash-completion
curl
diff-so-fancy
fswatch
gawk
gdbm
git
gmp
httpie
jq
leiningen
libevent
libyaml
mpfr
oniguruma
openssl
perl
python
python3
readline
ruby
sqlite
tig
tmux
tree
unrar
vim
wget
xz
