ack
autoconf
bash
bash-completion
curl
diff-so-fancy
fribidi
fswatch
gawk
gdbm
gettext
git
glib
gmp
httpie
jq
leiningen
libevent
libffi
libyaml
mpfr
oniguruma
openssl
pcre
perl
pkg-config
python
python3
rbenv
readline
rlwrap
ruby
ruby-build
sqlite
terminal-notifier
thefuck
tig
tmux
translate-shell
tree
unrar
vim
wget
xz
