ack
autoconf
bash
bash-completion@2
curl
diff-so-fancy
docker
docker-machine
fribidi
fswatch
gawk
gdbm
gettext
git
glib
gmp
go
grep
htop
httpie
jq
leiningen
less
libevent
libffi
libidn2
libunistring
libyaml
mpfr
oniguruma
openssl@1.1
pcre
perl
pkg-config
pyenv
python@3.9
rbenv
readline
ripgrep
rlwrap
ruby
ruby-build
sbt
sqlite
terminal-notifier
thefuck
tig
tmux
translate-shell
tree
unrar
vim
wget
xz
